/*!
 * @author Accengage
 * @copyright  © 2010 - present Accengage, Inc. All rights reserved.
 * @version    6.0.0
 */

// -----------------------------------------------------------------------------
// PLEASE DO NOT MAKE ANY CHANGES TO THIS FILE !!
// -----------------------------------------------------------------------------

/*!
 Notifications buttons
 */
"bma4s_button_smiley_dislike" = "👎🏼";
"bma4s_button_smiley_like" = "👍🏼";
"bma4s_button_smiley_happy" = "😃";
"bma4s_button_smiley_unhappy" = "😟";
"bma4s_button_yes" = "Да";
"bma4s_button_no" = "Нет";
"bma4s_button_later" = "Позже";
"bma4s_button_accept" = "Принять";
"bma4s_button_decline" = "Отклонить";
"bma4s_button_agree" = "Я согласен";
"bma4s_button_disagree" = "Я не согласен";
"bma4s_button_satisfied" = "Удовлетворен";
"bma4s_button_not_satisfied" = "Не удовлетворен";
"bma4s_button_buy_now" = "Купить сейчас";
"bma4s_button_show_article" = "Показать";
"bma4s_button_share" = "Поделиться";
"bma4s_button_add_wishlist" = "Добавить в список желаний";
"bma4s_button_show_offer" = "Показать предложение";
"bma4s_button_show_deal" = "Показать сделку";
"bma4s_button_enjoy_now" = "Насладиться";
"bma4s_button_no_thanks" = "Нет, спасибо";
"bma4s_button_add_to_cart" = "Добавить в корзину";
"bma4s_button_go_to_basket" = "Показать корзину";
"bma4s_button_access_booking" = "Показать бронь";
"bma4s_button_access_details" = "Показать билет";
"bma4s_button_man" = "Мужчина";
"bma4s_button_woman" = "Женщина";
"bma4s_button_show_me" = "Показать";
"bma4s_button_close" = "Закрыть";
"bma4s_button_open" = "Открыть";
"bma4s_button_like" = "Нравится";
"bma4s_button_dislike" = "Не нравится";
"bma4s_button_register" = "Подписаться";
"bma4s_button_subscribe" = "Подписаться";
"bma4s_button_cancel" = "Отменить";
"bma4s_button_login" = "Вход";
"bma4s_button_create_account" = "Создать аккаунт";
"bma4s_button_get_more" = "Подробнее";
"bma4s_button_get_less" = "Скрыть";
"bma4s_button_call" = "Позвонить";
"bma4s_button_add_calendar" = "Добавить в календарь";
"bma4s_button_answer" = "Ответить";
"bma4s_button_take_part" = "Участвовать";
"bma4s_button_give_feedback" = "Оставить отзыв";
"bma4s_button_rate_app" = "Оценить приложение";
"bma4s_button_have_feedback" = "Обратная связь";
"bma4s_button_see_more" = "Подробнее";
"bma4s_button_search" = "Поиск";
"bma4s_button_find" = "Найти";
"bma4s_button_read" = "Читать";
"bma4s_button_lets_go" = "Поехали";
"bma4s_button_im_in" = "Хочу";
"bma4s_button_go_to_app" = "Открыть приложение";

/*!
 In-App buttons accessibility
 */
"bma4s_inapp_accessibility_close" = "Закрыть";

